/* No comment provided by engineer. */
"Game Gear" = "Game Gear";

/* No comment provided by engineer. */
"GameBoy" = "GameBoy";

/* No comment provided by engineer. */
"GameBoy Advance" = "GameBoy Advance";

/* No comment provided by engineer. */
"Gamepad" = "Gamepad";

/* No comment provided by engineer. */
"Input:" = "Input:";

/* No comment provided by engineer. */
"Keyboard" = "Keyboard";

/* No comment provided by engineer. */
"Nintendo (NES)" = "Nintendo (NES)";

/* No comment provided by engineer. */
"OtherViews" = "OtherViews";

/* No comment provided by engineer. */
"Player 1" = "Player 1";

/* No comment provided by engineer. */
"Player 2" = "Player 2";

/* No comment provided by engineer. */
"Player 3" = "Player 3";

/* No comment provided by engineer. */
"Player 4" = "Player 4";

/* No comment provided by engineer. */
"Sega Genesis" = "Sega Genesis";

/* No comment provided by engineer. */
"Sega Master System" = "Sega Master System";

/* No comment provided by engineer. */
"Sega SG-1000" = "Sega SG-1000";

/* No comment provided by engineer. */
"Super Nintendo (SNES)" = "Super Nintendo (SNES)";

